import random

def get_name():
    name = ['郭山彤','梁敦厦','霍负浪','虞信品','马仁毅','冯州龙','简务帅','黎丙赣','谢尉争','赵单羽',

    '孟航沛','龚开梦','黄蓝风','易堃登','蔡农仲','高洪泉','巫家昱','赵道霄','章学共','乐武亮',

    '费宜鸿','张津广','梁胤鸣','吕聪','蒋进如','林豪谱','孙剑佛','魏成贯','卫耿羿','谢协湃',

    '岑刚飘','吴资龙','陈仓翼','刘枝迟','尤帅齐','孙彩武','陈莉汐','程欢亭','邬肖任','尤政航',

    '颜东鑫','欧有皆','高季晨','孙奎汝','龚韶釜','费汐家','钱铮友','沈锵良','傅利','雷友水',

    '庄蒙少','陈茗卓','梁兴力','欧谱班','史霄灼','柳庭沛','宁儒熙','吴越潇','刘中舟','曹讯波',

    '王封安','石和革','任康焕','危眺沃','池湃邦','车杜炯','黎宇澄','符彬政','刘尉','钟召云',

    '王颢锵','简邦余','云羿谆','云悠洋','穆影焱','龙绍焱','胡睿','岳叔华','路留时','尤介辉',

    '周谷佟','林文冲','丁倍卫','秦树琪','卢邦楠','张枫震','赵勋吟','姬霏','梁汐季','张广房',

    '岑誉胜','雷亚思','梁尉寒','王悟营','韦鲁郎','蔡粮鲜','李具匡','何望','谭满铿','穆漂徽',

    '卫荷','夏落兴','甘风力','吴军卓','谭灶声','许欣英','穆中管','武邦致','谢雄民','钱锦宏']

    name = "".join(random.sample(name,1))
    return name

if __name__ == '__main__':
    print(get_name())